/* Language Toggle */
"Automatic" = "Automatic";

/* Main */
"Back" = "Back";

/* Update progress */
"Finished" = "Finished";

/* Titolo menu laterale */
"IO SONO A" = "IO SONO A";

/* Titolo last update */
"LAST UPDATE" = "LAST UPDATE";

/* Titolo last update */
"Lingua" = "Lingua";

/* Titolo menu lingua */
"LINGUA  " = "LINGUA  ";

/* Update progress */
"Loading" = "Loading";

/* Titolo menu lingua */
"Modalità" = "Modalità";

/* Numeri telefonici */
"Numeri telefonici" = "Numeri telefonici";

/* Update progress */
"Updating" = "Updating";

